<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-sm-12">
                <h2 class="title">Информация о магазине</h2>
            </div>
            <div class="col-sm-12">
                <p>HandiWorkShop - это небольшая творческая группа, которая занимается в свое удовольствие разнообразным рукоделием. Мы с большой радостью делимся с Вами своими творениями. Создавая маленикие шедевры, мы вкладываем в наши работы самые теплые и положительные эмоции.</p>

                <p>Мы рады предложить Вам широкий ассортимент изделий из бисера, ниток, пряжи, пластики. Надеемся, что каждый найдет себе что-то по вкусу!</p>

                <p>Мы доставим Ваш заказ в любую точку Ростова-на-дону. Все детали, касающиеся индивидуальных предпочтений покупателей, вопростов доставки и оплаты, уточнайте по телефонам или электронной почте. После того, как вы оформита заказ на сайте, мы с вами свяжемся по электронной почте. Также возможно договориться о доставке почтой или иным способом по всей России.</p>
            
            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>